@extends('layout.main')
@section('content')
    <div class="container">
    <pre>
    Сбор и использование персональных данных

    При использовании пользователем Сайта осуществляет обработку данных пользователя, а именно:

    — файлы cookie;

    — ір-адреса;

    — параметры и настройки интернет-браузеров (User-agent).

        При посещении Сайта фиксируются все входы в систему. Другие сведения относительно трафика пользователя
        не обрабатываются и не сохраняются. В любом случае, когда запрашивается необязательная к предоставлению информация,
        пользователь будет поставлен в известность в момент сбора такой информации. Сайт не собирает персональные данные, которые
        раскрывают расовую или этническую принадлежность, политические убеждения, религиозные или философские верования или членство
        в профессиональных союзах, генетические данные, биометрические данные с целью единой идентификации физического лица,
        данные относительно состояния здоровья или данные о половой жизни физического лица или его сексуальной ориентации.
        Сайт собирает данные о статистике посещения Сайта. Сведения могут содержать информацию о соединении, трафике, браузере пользователя,
        а также о дате, времени, длительности работы в сети Интернет и нахождения на Сайте.

    Обработка персональных данных

        Обработка и хранение предоставленных персональных данных осуществляется в дата-центрах, где размещается оборудование,
        которое обеспечивает функционирование сервисов Сайта. Предоставленные персональные данные обрабатываются
        и могут сохраняться в базе персональных данных или отдельной таблице базы данных Сайта.

        Внимание. Персональных данных, кроме cookie, ір-адреса, параметры и настройки интернет-браузеров, мы не собираем.
        Не оставляйте на сайте личных данных в комментариях, статьтях и тд.

    Использование файлов cookie

        Cookie — это текстовый файл или файлы, содержащие небольшой объем информации, которые посылаются веб-браузеру
        и сохраняются на устройстве пользователя. К таким устройствам можно отнести компьютер, мобильный телефон или другое устройство,
        с помощью которого пользователь посещает Сайт. Файлы cookie могут быть вечными (они называются постоянными файлами cookie)
        и сохраняться в компьютере, пока пользователь их не удалит, или временными (такие файлы cookie называются сессионными),
        то есть сохраняются только до закрытия браузера. Кроме того, файлы cookie делятся на основные
        (они устанавливаются непосредственно посещаемым Сайтом) и посторонние (устанавливаются другими веб-сайтами).

    Важно:

    • при повторном посещении пользователем Сайта данные файлов cookie обновляются;

    • в большинстве случаев веб-браузер по умолчанию допускает автоматическое хранение файлов cookie на устройстве пользователя;

    • отключение файлов cookie может привести к ограничению доступа к опубликованным материалам и/или неполноценному
        функционированию сервисов Сайта.

        Сайт заботится о своих пользователях и пытается сделать пребывание на Сайте максимально комфортным.
        Для этого Сайт необходимо с помощью файлов cookie проанализировать поведение, преимущества и интересы пользователя.
        Такой анализ поможет Сайту улучшить опыт взаимодействия с Сайтом, определить наиболее удобный интерфейс и навигацию Сайта.

    Сайт использует такие категории файлов cookie:

    — строго необходимые файлы cookie — необходимые для передвижения пользователя по веб-странице, осуществления поиска по Сайту,
        осуществления запоминания предыдущих действий пользователя при переходе на предыдущую страницу в той же сессии.

    — эксплуатационные файлы cookie — агрегируют информацию о том, как используется Сайт.
        Эти данные сохраняются на устройстве пользователя между сеансами веб-браузера.
        Примерами таких данных могут быть следующие метрики: время пребывания на Сайте, наиболее часто посещаемые страницы,
        понимание, какие именно разделы и сервисы Сайта были наиболее интересны для пользователя, насколько эффективна
        та или иная рекламная и/или маркетинговая кампания и так далее.
        Вся информация, собранная с помощью эксплуатационных файлов cookie, предназначена для статистических и аналитических задач.
        Некоторые данные файлов cookie могут предоставляться третьим сторонам, которые имеют разрешение со стороны веб-ресурса
        и исключительно для отмеченных выше целей.

    — функциональные файлы cookie — используются для сохранения параметров или конфигураций, которые сохраняются
        на устройстве пользователя между сеансами веб-браузера. Данные файлы cookie также позволяют пользователям
        смотреть видео, принимать участие в интерактивах (опрос, голосование) и взаимодействовать с социальными сетями.
        Чтобы сделать приятнее впечатления после посещения ресурса, указанные файлы cookie запоминают предоставленную
        пользователем информацию, повышая эффективность взаимодействия с Сайтом.

    — целевые файлы cookie — используются для предоставления контента, который может заинтересовать пользователя.
        Эти данные сохраняются на устройстве пользователя между сеансами веб-браузера.
        Примерами таких данных могут быть следующие метрики: отслеживание рекомендованного текстового,
        графического, аудио- и видеоматериала во избежание повторного показа, управление целевой рекламой,
        оценка эффективности рекламных кампаний, информация о посещении пользователем других ресурсов при переходах,
        а также другие параметры настройки Сайта. Сайт может делиться этой информацией с другими сторонами, включая медиаклиентов,
        рекламодателей, агентства и партнеров по смежным бизнесам для того, чтобы они предоставляли качественную таргетированную рекламу.

    — сookie-файлы посторонних сервисов и сервисов аналитики:

    для оперативной доставки, более качественного отображения и детального анализа контента на Сайте
        пользуется услугами, которые являются собственностью других посторонних компаний, таких как
        Facebook, Twitter, Instagram и другие. Приведенные как пример компании могут использовать файлы cookie на
        устройстве пользователя во время работы на Сайте. Нужно обратить внимание, что Сайт не может повлиять на работу файлов cookie,
        которые используются этими сервисами. Все необходимые сведения об их использовании можно узнать, посетив соответствующий ресурс.

    Условия использования Google Analytics — http://www.google.com/analytics/terms/ru.html.

    Политика конфиденциальности сервиса «Рейтинг bigmir.net» изложена на странице —http://info.bigmir.net/privacy_policy.

    Политика конфиденциальности сервиса Gemius изложена на странице — https://www.gemius.com/privacy-policy.html.

    Управление файлами cookie:

    Основные веб-браузеры (перечисленные ниже) настроены на автоматический прием файлов cookie. Для того, чтобы их отключить,
        воспользуйтесь функцией справки в своем браузере. Справку можно вызывать через меню или с помощью кнопки F1.

    Microsoft Edge — https://privacy.microsoft.com/ru-ru/privacystatement

    Mozilla Firefox — https://www.mozilla.org/ru/privacy/websites/#cookies

    Google Chrome — https://support.google.com/chrome/answer/95647?hl=ru

    Opera — https://help.opera.com/ru/latest/web-preferences/#cookies

    Safari for macOS — https://www.apple.com/legal/privacy/en-ww/

    Важно:

        конфигурация настройки файлов cookie для веб-браузеров мобильных устройств может отличаться; нужно напомнить,
        что полноценная работа с Сайтом доступна только при использовании файлов cookie; отключение файлов cookie может
        привести к ограничению доступа к содержанию и неполноценному функционированию сервисов Сайта. Чтобы обратиться
        по поводу использования файлов cookie, отправьте сообщение по электронной почте. Информация о пользователях,
        которая получена с помощью файлов cookie, не продается и не распространяется в открытом доступе,
        а также является собственностью компании, которой принадлежит ресурс.

    Взаимодействие Сайта с другими ресурсами

        При использовании пользователем Сайта на его страницах могут присутствовать коды других интернет-ресурсов и третьих лиц,
        в результате чего такие интернет-ресурсы и третьи лица получают данные пользователя.
        Следовательно, эти интернет-ресурсы могут получать и обрабатывать информацию о том, что пользователь посетил эти страницы,
        а также другую информацию, которую передает браузер пользователя.

    Такими интернет-ресурсами могут быть:

    — системы банеропоказов (например, DoubleClick for Publishers, Admixer, и др.);

    — социальные плагины сетей (например, Discus, Facebook, Twitter, Google+);

        Использование указанных сервисов необходимо для оперативного анализа посещений Сайта, внутренней и внешней оценки посещаемости Сайта,
        глубины просмотров, активности пользователей. Данные, полученные от указанных сервисов, Сайт не хранит и не обрабатывает.
        Соответственно, если пользователь в силу любых причин не желает, чтобы указанные сервисы получали доступ к его
        персональным данным, пользователь может по собственному желанию выйти из своего аккаунта или профиля,
        очистить файлы cookie (через свой браузер).

    Безопасность несовершеннолетних

        Сайт не предназначен для несовершеннолетних пользователей. Мы очень серьезно относится к вопросам безопасности,
        особенно относительно лиц, не достигших совершеннолетия, в связи с чем обращаемся к родителям с призывом
        рассказать своим детям о проблемах безопасности в Интернете, об их конкретной цели и потребности в использовании Сайта.



    Изменение Политики

    В эту Политику периодически и без предварительного уведомления пользователя о таком могут вноситься изменения и дополнения,
        в том числе при изменении требований законодательства. В случае внесения существенных изменений
        в эту Политику будет размещено сообщение на Сайте и указан срок вступления этих изменений в силу.
        Если в течение указанного срока Вы не откажетесь от их принятия в письменной форме, это означает,
        что Вы согласны с соответствующими изменениями политики. Просим время от времени просматривать
        Политику для того, чтобы быть в курсе любых изменений или дополнений.
</pre>
    </div>
@endsection
