<?php

use Illuminate\Database\Seeder;

class BlogsSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {

        \Illuminate\Support\Facades\DB::table('blogs')->insert([
           'title' => 'Дело Кобина: как Минай утверждается в футбольной элите',
           'author' => 'Вадим Самойлов, специально для "Террикона"',
           'description' => '"Минай" под руководством Василия Кобина удачно стартовал в УПЛ. Человек, которого мы знали по многолетнему пребыванию в "Шахтере", вернулся на высший уровень в новом качестве. "Террикон" рассуждает о том, что у него получается и что может получиться...',
           'image' => 'blogs/ukr_flag.jpg',
           'body' => '<div class="posttext _ga1_on_">
                <p><i>"Минай" под руководством Василия Кобина удачно стартовал в УПЛ. Человек, которого мы знали по многолетнему пребыванию в "Шахтере", вернулся на высший уровень в новом качестве. "Террикон" рассуждает о том, что у него получается и что может получиться...
</i></p>
<p class="pimc"><img src="/i/01/0const/ukr_flag.jpg" alt="" title=""><br></p>

<p>Главному тренеру "Миная" - всего 35 лет, что позволяет с определенной натяжкой считать ео "украинским Нагельсманном". Карьеру футболиста он завершил совсем недавно - в начале 2019. И завершил в той же команде, которой сейчас руководит.
</p>
<p>Он пришел в "Минай", когда тот еще готовился к выступлениям во Второй лиге. Лето 2018 у Кобина получилось суматошным и не очень радостным. У него были всякие варианты продолжения карьеры - Венгрия, Кипр... Но нигде не "срослось". И тогда случился разговор с давним знакомым Михаилом Кополовцом, оказавшимся в "Минае" годом ранее. Кополовец нарисовал удивительные перспективы и убедил Кобина, что молодой закарпатский клуб - серьезный проект. Кобин согласился. "Бали сомнения, хватит ли у меня сил - но мне сказали, что при моем опыте я смогу играть во Второй лиге даже в кресле-каталке", - шутил Василий.
</p>
<p>Чуть позже в интервью сайту ФФУ Кобин высказался более красиво: "Знаете, рано или поздно нужно возвращать долги. Я никогда не забывал, что являюсь воспитанником закарпатского футбола. Когда встретился с руководством клуба, узнал об их амбициозных целях. Получаю удовольствие от игры. "Минай" стремится демонстрировать зрелищный, комбинационный футбол".
</p>
<p>Но наслаждаться игрой ему долго не пришлось. За "Минай" Кобин выступал полгода, после чего все-таки принял решение завязать с карьерой игрока. Начал заниматься всякими посторонними делами - например, ресторанным бизнесом. Правда, понимал, что это временно и к футболу рано или поздно он вернется. "Минай" тем временем блистал во Второй лиге и, в конце концов, без особых проблем заработал повышение в классе. И вот тут-то руководство клуба поняло, что для Первой лиги в роли главного тренера команде нужен именно такой человек, как Кобин. Правда, злые языки говорили, что Кобина взяли, потому что ему не нужно было платить большую зарплату. Но так или иначе, выбор был сделан.
</p>
<p>"Руководители "Миная" позвонили и предложили возглавить команду. Я очень соскучился по игре. Я с 6 лет занимался футболом и просто так оставлять его не хотел. В свое время я поработал со многими тренерами, у них было чему поучиться. В частности, у Мирчи Луческу, которого считаю одним из лучших в мире. Многому у него научился, а некоторые моменты перенял", - комментировал Кобин новый поворот в своей жизни.
</p>
<p>На тренерском посту Кобин сразу занял позицию, которую тот же Кополовец назвал "друзья друзьями, а я сам себе друг". "У нас профессиональные отношения. Вася – такой человек... Если что-то чудишь – играть не будешь. Если я его спрошу, почему команда не так играет, то не попаду в заявку из 18-ти игроков. С этим надо аккуратно", - не без иронии говорил Кополовец, на тот момент - играющий спортивный директор "Миная".
</p>
<p>Сезон в Первой лиге "Минай" начал с разгромного поражения от "Прикарпатья". Но постепенно все вошло в нужные берега. Кобин строил команду, не особо комплексуя по поводу отсутствия лицензии (из-за чего официально он не мог считаться главным тренером). "Минай" постоянно шел среди лидеров - и в итоге выиграл Первую лигу, одержав наибольшее количество побед из всех участников (19 в 30 матчах).
</p>
<p>С игроками у него установилось полное взаимопонимание. О том, как оно достигалось, говорил защитник Максим Жичиков: "Требования у Васильевича очень высокие, к каждому игроку. Он хочет максимума не только в игре, но и на тренировках. Правда, он старается не перегибать палку, поэтому разрешает где-то расслабиться".
</p>
<p>Короче говоря, несмотря на мизерный тренерский опыт, Кобину удалось установить в команде какой-то вариант гармонии. И речи о его замене после выхода в УПЛ не шло.
</p>
<p>Стартовать "Минаю" на высшем уровне удалось не сразу. Матч 1-го тура со "Львовом" был отложен по коронавирусным причинам. "Минай" начал с "Александрии" - команды опытной, битой-перебитой. Казалось бы, ну чем может ее удивить новичок с неопытным тренером во главе? Но "Минай" сделал главное - сумел открыть счет (Антон Шиндер забил гол на 34-й минуте). Это внесло в ход игры кардинальный перелом. "Александрия", наилучшим образом проявляющая себя в игре "вторым номером", вынуждена была брать инициативу на себя. А "Минай" спокойно отошел назад, элегантно припарковал "автобус" у своей штрафной площадки и наблюдал за тем, как гораздо более опытный соперник бьется головой о стену, надеясь таким образом пробить дыру. Не получилось.
</p>
<p>Будет ли "Минай" играть так и дальше? Скорее всего, нет. Железобетонная оборона совсем не является его фирменным стилем. В Первой лиге он умел играть с позиции силы даже против команд из лидирующей группы. В УПЛ тоже есть такие участники, с которым "Минай" вполне способен потягаться в конкурентной игре.
</p>
<p>"Мы довели эту игру до победы. Я был спокоен, зная, что игроки отдадут все силы. Хотя признаюсь, что для меня моя команда где-то была загадкой. Мы лишь два товарищеских матча провели, а надо было хотя 5-6, чтобы понять силу команды – в плане тактики, психологии. У нас много молодежи, и мы их будем понемногу подпускать. У нас есть много игроков без опыта такого уровня, но они сыграли хорошо", - сказал Кобин после игры с "Александрией".
</p>
<p>У него все просто. Команда должна выкладываться на 100 процентов, и тогда будет результат. Не выдающийся (все-таки уровень соперников высоковат), но вполне приемлемый. Играя по системе Кобина, ясной, как ночь в полнолуние, "Минай" точно удержится в УПЛ. Другой задачи перед командой, кажется, пока не стоит.</p>

    </div>',
           'publish' => '1',
           'publish_date' => \Carbon\Carbon::now(),
        ]);
        \Illuminate\Support\Facades\DB::table('blogs')->insert([
           'title' => 'Звезды в клетке: история самого резонансного из секретных турниров',
           'author' => 'Юрий Шелест, специально для "Террикона"',
           'description' => 'Всякие турниры бывали в истории футбола. В том числе - и те, которых не было. Среди последних особенно выделяется один, проведенный в 2002 и навсегда оставшийся в истории. С помощью издания These Football Times "Террикон" вспоминает об этой беспрецедентной акции...',
           'image' => 'blogs/ballstad.jpg',
           'body' => '<div class="posttext _ga1_on_">
                <p><i>Всякие турниры бывали в истории футбола. В том числе - и те, которых не было. Среди последних особенно выделяется один, проведенный в 2002 и навсегда оставшийся в истории. С помощью издания These Football Times "Террикон" вспоминает об этой беспрецедентной акции...</i></p>
<p class="pimc"><img src="/i/01/0const/ballstad.jpg" alt="" title=""><br></p>

<p>Эту идею люди из Nike придумали в канун чемпионата мира 2002. Она показалась настолько крутой, что в нее влили 100 миллионов долларов - сумасшедшие по тем временам деньги (ни один игрок планеты тогда еще столько не стоил). Идею отдали в руки Терри Гиллиама, бывшей звезды культового шоу "Монти Пайтон", режиссеру с выдающимся авторским стилем. Заручились поддержкой 24 знаменитых футболистов. И приступили к съемкам.
</p>
<p>В итоге, получилась небывалая рекламная акция - возможно, самая удивительная в истории. Ее выдали за секретный турнир "Скорпион", который проводили на корабле-тюрьме, плавающем где-то в океане. На корабле была устроена площадка, обнесенная сеткой. Внутри соревновались команды по 3 человека в каждой. Играли на выбывание. Матчи продолжались до первого забитого гола. Столь испепеляющий регламент придавал соревнованию налет чего-то убийственного. Брутальный антураж только подчеркивал это.
</p>
<p>Чтобы вы понимали уровень мероприятия, приведем составы команд-участниц.
</p>
<p><i>"Тройной Эспрессо": Тьерри Анри, Франческо Тотти, Хидетоши Наката<br>
"Однокасаемые": Патрик Вийера, Рууд ван Нистельрой, Пол Скоулз<br>
"Безумные быки": Фредди Юнгберг, Хавьер Савиола, Луис Энрике<br>
"Церберы": Эдгар Давидс, Лилиан Тюрам, Сильвен Вильтор<br>
"Торнадо": Луиш Фигу, Роберто Карлос, Роналдо<br>
"Батья Фанк Сеул": Денилсон, Роналдиньо, Сол Ги Ен<br>
"Все отлично": Фабио Каннаваро, Томаш Росицки, Рио Фердинанд<br>
"Команда-огонь": Клаудио Лопес, Гаиска Мендьета, Эрнан Креспо</i></p>

<p>И над все этим парил Эрик Кантона в стильной "тройке", с невообразимой тростью в руке. Он не играл - он исполнял роль рефери и вообще супервайзора. И он одухотворял все происходящее своей неподражаемой харизмой. Вот он громогласно объявляет правила на английском со своим режущим французским акцентом, вбрасывает в клетку серебристый мяч, впускает первых участников - "Тройной эспрессо" и "Однокасаемых" - и с лязгом захлопывает люк. Секретный турнир начинается!
</p>
<p>Первый поединок продолжался всего 13 секунд. Все было решено после картинного паса Анри "свечкой" и удара "ножницами" в исполнении Тотти. Кантона с той стороны сетки заорал от восторга, "Однокасаемые" выбыли из борьбы.
</p>
<p>В следующей паре борьба продолжалась подольше. Состав "Церберов" подталкивал их к плотной опеке соперников. Они зажали в углу самого опасного игрока "Бешеных быков" Хавьера Савиолу, овладели мячом и организовали красивый гол - его в падении головой забил Сильвен Вильтор. 
</p>
<p>В третьем матче сошлась команда оборонительного стиля "Все отлично" с такими титанами защиты в составе, как Фабио Каннаваро и Рио Фердинанд, и "Команда-огонь" - плотно сбитая группа испаноговорящих парней. Остановить их было почти невозможно. В одном из моментов Фердинанд схватил Клаудио Лопеса за трусы, вызвав осуждающее покачивание головы у Кантона. Все было напрасно - Гаиска Мендьета вырвался на простор и поразил цель. В экстазе Эрнан Креспо взобрался на сетку и изобразил дикий восторг.
</p>
<p>Последний четвертьфинал разыграли "Торнадо" и "Братья Фанк Сеул". Тут солировали бразильцы. Роналдо попал в штангу, вызвав бурю разочарования у Кантона, который даже всунул голову в люк, чтобы выразить свои чувства, но тут же получил мячом в физиономию и срочно убрался в безопасную зону. Но скоро для него настало время радости: Роберто Карлос забил невероятный гол "ударом скорпиона", и восхищенный Кантона протанцевал вдоль сетки, отмечая шедевр. 
</p>
<p>Настало время полуфиналов. Настало время еще более восхитительных шедевров. В матче "Тройного эспрессо" и "Церберов" все решила фирменная скорость Анри. Он оторвался от всех, дал пас Накате рикошетом от боковой сетки - и тот отправил мяч в ворота. Второй полуфинал выиграли "Торнадо" ключевым оказалось мастерство Фигу, который сначала пробросил пяткой мяч над оцепеневшим Мендьетой, а потом пяткой же забил "гол смерти", после которого он с товарищем по "Реалу" Роберто Карлосом исполнил зажигательную самбу.
</p>
<p>"Большой финал!" - тут же провозглашает Кантона. На поле выходят выбившие всех остальных "Тройной эспрессо" и "Торнадо". Футболисты настраиваются на последнюю битву. Но что там шепчет Анри на ухо Тотти? Ах, вот оно как! Тотти нагибается - якобы поправить шнурки на бутсах. В этот момент Кантона бросает мяч на поле - и Анри, вскакивая на спину присевшему товарищу, ловит мяч на лету и головой отправляет его в сетку ворот противника. "Торнадо" возмущенно апеллируют к рефери, но Кантона только корчит гримасы - правила не нарушены, а маленькие футбольные хитрости никто не отменял.
</p>
<p>В конце концов, мы узнаем, ради чего был затеян этот удивительный турнир - ради свободы! Троих победителей отпускают на волю - и они радостно прыгают с борта корабля в море. Остальные остаются, и для ник Кантона придумывает кое-что повеселее. На сей раз - никакой сетки, игра идет в трюме, и идет до... 101 гола. И что? При счете 99:99 очередной удар пробивает обшивку корабля, вода устремляется в трюм, судно разваливается – и все оказываются на свободе!
</p>
<iframe width="560" height="315" src="https://www.youtube.com/embed/vBy4zDLzQ-I" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen=""></iframe>

<p>Этот ролик произвел бешеный резонанс по всему миру. Было много тех, кто счел его за что-то реальное. Были те, кто пытался перенять его стилистику. Были детские турниры, организованные по регламенту "три на три до первого гола". Nike сняла тучный урожай хайпа - до сих пор в фирме считают это самым удачным рекламным ходом в своей истории. А участники соревнования получили море удовольствия и, надо думать, немножко денег.</p>

    </div>',
           'publish' => '1',
           'publish_date' => \Carbon\Carbon::now(),
        ]);
        \Illuminate\Support\Facades\DB::table('blogs')->insert([
           'title' => '5 вещей, которые Жозе Моуринью дал мировому футболу',
           'author' => 'Федор Ларин, специально для "Террикона"',
           'description' => 'Жозе Моуринью отметил 20-летие тренерской карьеры. В сентябре 2000 он возглавил "Бенфику" - первый клуб в своей карьере, которая оказалась поистине удивительной. "Террикон" подводит ее итоги (пока предварительные), выделяя самое главное.',
           'image' => 'blogs/crown.jpg',
           'body' => '<div class="posttext _ga1_on_">
                <p><i>Жозе Моуринью отметил 20-летие тренерской карьеры. В сентябре 2000 он возглавил "Бенфику" - первый клуб в своей карьере, которая оказалась поистине удивительной. "Террикон" подводит ее итоги (пока предварительные), выделяя самое главное.</i></p>
<p class="pimc"><img src="/i/01/0const/crown.jpg" alt="" title=""><br></p>

<h3>Он доказал, что великим тренером может стать человек, никогда не игравший в профессиональный футбол
</h3>
<p>Отдельные примеры были и в прошлом - но сложно вспомнить, когда человек без прошлого в качестве игрока смог бы привести команду к настолько большим победам. Жозе это удалось, причем очень быстро. Уже на третий год его тренерской деятельности он выиграл чемпионат Пртугалии и Кубок УЕФА, еще через год - Лигу чемпионов. Триумф, казалось бы, немыслимый для человека без тонкого понимания футбола.
</p>
<p>Впрочем, совершенно отказывать Моуринью в незнании профессии игрока тоже нельзя. Он пытался сделать карьеру и даже обладал кое-какими талантами. Но у него не было достаточного рвения, чтобы преуспеть на этом пути <a href="https://terrikon.com/posts/350583">(в свое время мы об этом писали)</a>. И он пошел вбок. Он стал учиться на тренера. В свое время его отец Феликс удивлялся вниманию маленького сына к различным второстепенным деталям игры. У Жозе понимание футбола происходило не из опыта, а из головы. Это было очень необычно для футбола начала века. Жозе действительно мог считать себя "Особенным".
</p>
<h3>Он продемонстрировал, что Лигу чемпионов может выиграть и не топ-команда
</h3>
<p>Лига чемпионов существует с сезона 1991/92. За все эти годы только раз в ней преуспел клуб со скромным бюджетом, без звездного состава и не из топ-чемпионата. Это был "Порту" Жозе Моуринью, одержавший сенсационную победу в 2004. 
</p>
<p>Считается, что такая победа возможна только при благоприятном стечении обстоятельств. В частности, благодаря удачному жребию. Это у "Прту" тогда было - в четвертьфинале им достался "Лион", а в полуфинале "Депортиво". Соперники хоть и сильные, но далеко не смертельные. Но надо иметь в виду, что путь "Порту" вполне мог оборваться раньше, в 1/8 финала, где его противником был "Манчестер Юнайтед" сэра Алекса Фергюсона. Уж это топ-клуб - всем топам клуб! Но нет - по итогу двух встреч, именно "дьяволам" пришлось отправиться на заслуженный отдых (1:1, 1:2). Моуринью вспоминал: "В дверь раздевалки кто-то постучал, и, открыв, мы увидели на пороге сэра Алекса Фергюсона и капитана "Манчестер Юнайтед" Гарри Невилла. Они сказали нам: "Поздравляем. Вы это заслужили. Наслаждайтесь. Удачи вам!". Я этого никак не ожидал. В португальской культуре к такому не привыкли. Я очень хорошо запомнил тот момент, и после этого случая сам несколько раз в своей карьере поступал так же, когда соперник показывал что-то действительно великолепное в игре против моей команды". Моуринью совершил чудо, доказав, что успех "андердога" в Лиге чемпионов возможен. Правда, пока ничего подобного никто повторить не мог, но прецедент существует.
</p>
<h3>Он заставил АПЛ задуматься о тактике
</h3>
<p>Несмотря на то, что в Английской Премьер-лиге и до Жозе работали первоклассные тренеры, никто из них не смог нарушить многолетнюю тактическую традицию. Большинство команд играли по традиционной схеме 4-4-2, которая считалась английской еще со времен сэра Альфа Рэмси. Моуринью придумал свою формулу успеха, отталкиваясь от слабостей этого построения. Его "Челси" выстраивался в системе 4-3-3, где ключевая роль отводилась опорному полузащитнику Клоду Макелеле. Он был тем непросчитываемым элементом, который разрушал всю функциональность схемы 4-4-2. Кто бы ни пытался его нейтрализовать, в схеме противника рушилась какая-то привычная связь. И "Челси" побеждал, набирая рекордное количество очков.
</p>
<p>До Моуринью АПЛ совершенно не пользовалась репутацией главной лаборатории футбольной тактики. Именно с него все и началось. Сейчас в АПЛ работают лучшие представители футбольной мысли. Моуринью тоже там - правда, сегодня он уже совсем не выглядит современным.
</p>
<h3>Он проложил дорогу "денежным мешкам" в футболе
</h3>
<p>История футбола знала примеры, когда большой успех покупался за деньги. Тот же "Реал" Сантьяго Бернабеу - разве не пример? Но с "Челси" Моуринью удалось провернуть нечто качественно иное. Это был невиданный пример того, как на какой-то локальный футбольный рынок приходит чужак с мешками денег - и создает суперклуб, у которого не только полно купленных втридорога звезд в составе, но и своя идеология, своя концепция, свой стиль. И эта команда приходит не на год-два, а на долгое время.
</p>
<p>Именно пример "Челси" вдохновил всех последующих футбольных богатеев. Именно из него вырастает возрождение "Манчестер Сити", превращение ПСЖ в абсолютного лидера французского футбола и несколько примеров помельче. "Челси" Абрамовича/Моуринью доказал, что при огромных инвестициях и большом терпении возможно создать великий клуб и постоянно выигрывать великие титулы. Это дало нам совершенно иное измерение современного футбола.
</p>
<h3>Он совершил психологическую революцию в тренерском деле
</h3>
<p>Марко Матерацци говорил: "Жозе показал, что готов умереть за нас. Он стал каждому отцом или старшим братом. Он стал лидером нашей семьи, которая была готова к любому вызову". Ему вторил Уэсли Снайдер: "За год к Моуринью привязываешься так сильно, как к другому тренеру за 10 лет". Моуринью знал тысячи психологических штучек, способных "зацепить" или "завести" игроков. Он создавал в своих командах уникальную атмосферу, в котором доверие и простота были странно перемешаны с ответственностью и вызовом. Никто до него такого не делал.
</p>
<p>Никто до Моуринью не придавал такого огромного значения психологии. Никто не устраивал регулярных провокаций на пресс-конференциях - специально для того, чтобы отвлечь внимание от игроков, снять напряжение в команде. К сожалению, с годами это свойство Моуринью испарилось - теперь он, наоборот, склонен взваливать вину и ответственность на игроков. Теперь его "психометодологией" пользуются другие...</p>
<br><br><p>Обсудить новость можно на страничке terrikon.com в Facebook <a href="https://www.facebook.com/terrikon">https://www.facebook.com/terrikon</a></p>

                    <p><em>Федор Ларин, специально для "Террикона"</em></p>
<!--        <div style="float: right; width: 190px; overflow: hidden; text-align: right;">--><!--</div>-->

    </div>',
           'publish' => '1',
           'publish_date' => \Carbon\Carbon::now(),
        ]);
        \Illuminate\Support\Facades\DB::table('blogs')->insert([
           'title' => 'Чому «фармацевти» або як аптекарі причетні до футбольного клубу ',
           'author' => 'Vladislav Homych',
           'description' => 'У середині ХІХ століття, коли Європа дійсно зажила по-новому внаслідок завершення промислової революції, перед Старим Світом відкрились нові економічні горизонти та перспективи. Традиційно найбільш розвинені Велика Британія, Франція, Італія неймовірними темпами розростались новими фабриками, заводами, концернами. Не відставала від тогочасних економічних гігантів і Німеччина, яка якраз в другій половині нарешті вперше за довгий час справді об’єдналась в одну міцну і єдину державу, завдяки Отто фон Бісмарку та його методам «залізом і кров’ю».',
           'image' => 'blogs/bayer.jpeg',
           'body' => '<div class="material-item__content js-mediator-article" itemprop="articleBody"><!-- buzz -->  <p class="is-regular">У середині ХІХ століття, коли Європа дійсно зажила по-новому внаслідок завершення промислової революції, перед Старим Світом відкрились нові економічні горизонти та перспективи. Традиційно найбільш розвинені Велика Британія, Франція, Італія неймовірними темпами розростались новими фабриками, заводами, концернами. Не відставала від тогочасних економічних гігантів і Німеччина, яка якраз в другій половині нарешті вперше за довгий час справді об’єдналась в одну міцну і єдину державу, завдяки Отто фон Бісмарку та його методам «залізом і кров’ю».</p><img class="article-image" height="316" src="https://i.trbna.com/preset/wysiwyg/0/af/b76f8f77411ea86cb9bc7cc036b13.jpeg" width="485"><p class="is-regular">&nbsp;Таким чином серед десятків, а то й сотень нових капіталістичних новоутворень, в економічно активній Північній Вест-Фалії, в непримітному місті Бармені, в 1863 році дехто Фрідріх Баєр разом із своїм партнером Йоганном Фрідріхом Вескоттом заснував чергове нове підприємство. Його компанія займалась виробництвом і продажом хімії та фармацевтичних препаратів. Регіон , в якому сконцентровано чимало відповідної сировини, давав бізнесу неабиякі вигоди та перспективи для подальшого розвитку. Першим значним продуктом компанії була ацетилсаліцилова кислота. 
</p><img class="article-image" height="240" src="https://i.trbna.com/preset/wysiwyg/3/ad/952a0f77411ea9091ce0bd07feb4c.jpeg" width="344"><p class="is-regular"></p><img class="article-image" height="350" src="https://i.trbna.com/preset/wysiwyg/4/21/350b6f77411ea967c9bc7cc036b13.jpeg" width="600"><p class="is-regular">Масштабування бізнесу, завдяки грамотному менеджменту, проходило успішно, тому наприкінці сторіччя «Баєр» як хімічна компанія виходить на міжнародний ринок. Найбільше прибутків отримували від виробництва фарб, однак згодом завдяки Карлу Дюйзбергу був відкритий відділ досліджень, що збагатило і розвинуло підприємство ще більше. 

Так станом на 1904 рік компанія з центром в Леверкузені була неабияк відомою та впливовою. Відповідно, персонал концерну нараховував сотні чи навіть більше працівників. Серед цієї кількості знайшлося 170 небайдужих та активних робітників, котрі прийшли до керівництва з наступною ініціативою – створити при концерні власний спортивний клуб, мовляв, робота втомлює, а порухатись десь хочеться, окрім роботи за станком. Менеджмент вкотре вчинив розумно, прислухавшись до такої пропозиції. 1 липня 1904 року було офіційно засновано спортивний клуб «TuS Friedrich Bayer &amp; Co 1904 Leverkusen». Спочатку там спеціалізувались переважно на спортивній гімнастиці, проте з часом кількість видів спорту, що там практикувались, збільшувалася. У 1907 році дійшла черга і до футболу, який якраз набував чималої популярності в тогочасній Європі.
</p><div class="in-read-wrapper"><div class="in-read-placement" data-type="in-read" data-pre-load="true" data-control="Banners.DFP" data-js-active=""></div></div><img class="article-image" height="470" src="https://i.trbna.com/preset/wysiwyg/b/c0/18ecef77411ea92299f4cb4a8074b.jpeg" width="860"><p class="is-regular">Дуже довгий час команда, м’яко кажучи, зірок з неба не хапала. До 30-х років футбольний «Баєр» грав в третіх та четвертих дивізіонах, а в 1936 році зміг вийти до другої західної бундесліги, що на той час стало їхнім найбільшим досягненням.</p><img class="article-image" height="257" src="https://i.trbna.com/preset/wysiwyg/6/fa/5188ef77411ea967c9bc7cc036b13.jpeg" width="572"><p class="is-regular">Слід зазначити, що раніше, в 1928 році стався розкол. Футболісти не поладили з гімнастами, тому відтепер «Sportvereinigung Bayer 04 Leverkusen» не був утотожненим до первинного «Turn-und Spielverein der Farbenfabriken vorm. Friedr. Bayer &amp; Co» і йшов своїм шляхом. Однак звідки вони походять, всі пам’ятають і досі.</p><img class="article-image" height="424" src="https://i.trbna.com/preset/wysiwyg/9/2c/c403af77411ea855dce0bd07feb4c.jpeg" width="600"><p class="is-regular">Далі «фармацевти» поступово та впевнено професійно зростали, хоч це і зайняло не одне десятиліття. Вперше вийти до найвищого ешелону німецького футболу – бундесліги їм вдалося аж у 1979 році. А в 1988 році клубний музей «Баєра» нарешті почав мати сенс – «аптекарі» виграли свій перший серйозний трофей в історії – кубок УЄФА. Окрім цього, пізніше скарбниця клубу поповнилась декількома кубками Німеччини. 
</p><img class="article-image" height="470" src="https://i.trbna.com/preset/wysiwyg/1/f5/2306ef77511ea8de1ce0bd07feb4c.jpeg" width="938"><p class="is-regular">Для повного щастя не вистачало лише одного – чемпіонства Німеччини, чого леверкузенці довго прагнули, часто посідаючи призові місця, проте без золотих медалей регулярного чемпіонату. Та напевно всі знають неймовірно драматичну історію того самого легендарного «Неверкузена» 2002 року, коли команда примудрилась програти вирішальні матчі всіх трьох великих турнірів протягом 11 травневих днів і в підсумку не виграти нічого. Саме тоді вони були найближчими до чемпіонства, а ще вперше і поки востаннє вийшли аж до фіналу Ліги Чемпіонів, що для скромної команди вважалось неабияким здобутком.

</p><img class="article-image" height="362" src="https://i.trbna.com/preset/wysiwyg/3/58/4edd6f77511eaa0a6ce0bd07feb4c.jpeg" width="608"><p class="is-regular">Як би там не було, але «Баєр Леверкузен 04» є однією з найбільш яскравих команд в Німеччині в ХХІ столітті, постійно будучи на виду , стабільно посідаючи високі єврокубкові місця. "Баєр" ж - компанія з світовим іменем, одна з найуспішніших в сфері фармакології та наукових досліджень. Хепі-енд настав для всіх сторін.  А ще «фармацевти» виховали не одне покоління зіркових футболістів, які досягли успіху в інших командах Німеччини та Європи. Бажаємо успіху вічним романтикам з затишного Леверкузена в прийдешньому сезоні.</p><img class="article-image" height="415" src="https://i.trbna.com/preset/wysiwyg/7/1a/2b1e0f77511eabcf69f4cb4a8074b.jpeg" width="738"><p class="is-regular"></p><p class="is-regular">&nbsp;</p> </div>',
           'publish' => '1',
           'publish_date' => \Carbon\Carbon::now(),
        ]);
    }
}
